[
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-admonition",
  "obsidian-tabs",
  "obsidian-contextual-typography",
  "obsidian-collapse-all-plugin",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "oz-image-plugin",
  "obsidian-minimal-settings",
  "obsidian42-brat",
  "obsidian-file-link",
  "markdown-tree",
  "dataview",
  "obsidian-kanban",
  "obsidian-multi-cursor",
  "various-complements",
  "obsidian-plugin-groups",
  "syncthing-integration",
  "obsidian-outliner",
  "editor-width-slider",
  "numerals",
  "novel-word-count",
  "obsidian-plugin-update-tracker",
  "pseudocode-in-obs",
  "aw-watcher-obsidian",
  "quick-latex",
  "latex-algorithms",
  "marp",
  "obsidian-scroll-to-top-plugin"
]